<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("Главная");
?>



    <section>
        <div class="container">
            <div class="row">
                <div class="col-12">

                    <h2>Заголовок h2</h2>

                    <p>
                        Лист Мёбиуса, в первом приближении, категорически создает интеграл Дирихле. Матожидание раскручивает действительный полином. Многочлен позитивно позиционирует критерий сходимости Коши. Геометрическая прогрессия отражает тройной интеграл. Функция B(x,y) существенно концентрирует максимум, что неудивительно.
                    </p>

                    <a href="#" class="btn-pulse blue"><span>Написать</span></a>

                </div>
            </div>
        </div>
    </section>

    <section>
        <div class="container">
            <div class="row">

                <div class="col-12">

                    <h2>Заголовок h2</h2>

                    <p>
                        Лист Мёбиуса, в первом приближении, категорически создает интеграл Дирихле. Матожидание раскручивает действительный полином. Многочлен позитивно позиционирует критерий сходимости Коши. Геометрическая прогрессия отражает тройной интеграл. Функция B(x,y) существенно концентрирует максимум, что неудивительно.
                    </p>

                    <a href="#" class="btn-pulse red round"><span>Написать</span></a>

                </div>

            </div>
        </div>
    </section>

<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>