<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("Главная");
?>



    <section>
        <div class="container">
            <div class="row">

                <h2>Заголовок h2</h2>

                <p>
                    Лист Мёбиуса, в первом приближении, категорически создает интеграл Дирихле. Матожидание раскручивает действительный полином. Многочлен позитивно позиционирует критерий сходимости Коши. Геометрическая прогрессия отражает тройной интеграл. Функция B(x,y) существенно концентрирует максимум, что неудивительно.
                </p>

            </div>
        </div>
    </section>

    <section>
        <div class="container">
            <div class="row">

                <h2>Заголовок h2</h2>

                <p>
                    Лист Мёбиуса, в первом приближении, категорически создает интеграл Дирихле. Матожидание раскручивает действительный полином. Многочлен позитивно позиционирует критерий сходимости Коши. Геометрическая прогрессия отражает тройной интеграл. Функция B(x,y) существенно концентрирует максимум, что неудивительно.
                </p>

            </div>
        </div>
    </section>

<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>